[
  "copilot",
  "personal-assistant",
  "graph-analysis",
  "obsidian-journey-plugin",
  "workspaces-plus",
  "koncham-workspace",
  "obsidian-day-planner",
  "dataview",
  "templater-obsidian",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "calendar",
  "periodic-notes",
  "drawio-obsidian",
  "table-editor-obsidian",
  "text-snippets-obsidian",
  "dbfolder",
  "multi-column-markdown"
]